[
    {
        "title": "Bill Gates has too much power!",
        "body": "Click on this card to see the full image of the topic! Bill Gates, the second richest man in the world with almost 90 billion dollars, has been investing a lot of money into vaccines and healthcare. This begs the question, is he manipulating the healthcare system and trying to inject us with deadly poisons? The answer is: no! If you already read this far: Bill Gates, even though he does have a lot of power, is not trying to take over the world and kill us all! The many quotes you can see online of Bill Gates saying things, are often taken out of context or just interpreted in the wrong way.",
        "link": "https://grabify.link/Q0BEW2"
    },
    {
        "title": "Bill Gates has plans for DRAINING the ocean!",
        "body": "Click on this card to see the video that goes into detail on this topic! Bill Gates has now realized, that humans are slowly getting suspicious of the things he is doing! That is why, none of his employees have exposed him for working on a way to drain the ocean. He plans on building a massive spaceship, which will store all of the drained water. Then, he will escape the earth with his minions in his spaceship, which is currently being developed at Area 51, and will leave us behind to die! Thats why we don't have to fight back, because nothing I said here is true! Only a dumbass would believe that he is going to escape with all our water!",
        "link": "https://grabify.link/T6WQDN"
    },
    {
        "title": "Bill Gates wants to become dictator over us all!",
        "body": "Click on this card to see the video on this topic! As Bill Gates has said in no video, he wants to become dictator over the world and become the new hitler! Now if you really think Bill Gates wants to become a dictator, go back to the start and read this paragraph very carefully. And then realize the sad reality of you believing all of this!",
        "link": "https://grabify.link/ZOPPM0"
    }
]